topbar.main=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
topbar.genres=\u0416\u0430\u043D\u0440\u044B
topbar.new=\u041D\u043E\u0432\u0438\u043D\u043A\u0438
topbar.popular=\u041F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u043E\u0435
topbar.authors=\u0410\u0432\u0442\u043E\u0440\u044B
topbar.search=\u041F\u043E\u0438\u0441\u043A

bottombar.signin=\u0412\u043E\u0439\u0442\u0438
bottombar.documents=\u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B
bottombar.about=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
bottombar.faq=\u041F\u043E\u043C\u043E\u0449\u044C
bottombar.lang=\u0412\u044B\u0431\u043E\u0440 \u044F\u0437\u044B\u043A\u0430

main.recommended=\u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C\u043E\u0435
main.newproducts=\u041D\u043E\u0432\u0438\u043D\u043A\u0438
main.popular=\u041F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u043E\u0435
main.bookstags=\u041A\u043D\u0438\u0433\u0438 \u043F\u043E \u0442\u0435\u0433\u0430\u043C

news.main=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
news.books=\u041A\u043D\u0438\u0433\u0438
news.news=\u041D\u043E\u0432\u0438\u043D\u043A\u0438
news.showmore=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0415\u0449\u0435

signin.entry=\u0412\u0445\u043E\u0434 
signin.phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D
signin.enterphone=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0442\u0435\u043B\u0435\u0444\u043E\u043D
signin.enteremail=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0435-mail
signin.enter=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 e-mail \u0438\u043B\u0438 \u0442\u0435\u043B\u0435\u0444\u043E\u043D 
signin.next=\u0414\u0430\u043B\u0435\u0435
signin.signup=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F

authors.author=\u0410\u0432\u0442\u043E\u0440\u044B

faq.help=\u041F\u043E\u043C\u043E\u0449\u044C 
faq.questions=\u041D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0447\u0430\u0441\u0442\u044B\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B:
faq.rightproduct=\u0427\u0442\u043E \u0434\u0435\u043B\u0430\u0442\u044C, \u0435\u0441\u043B\u0438 \u044F \u043D\u0435 \u043D\u0430\u0448\u0435\u043B \u043D\u0443\u0436\u043D\u044B\u0439 \u0442\u043E\u0432\u0430\u0440 
faq.rightproduct1=\u0415\u0441\u043B\u0438 \u0432\u044B \u0432\u0432\u0435\u043B\u0438 \u0432 \u0441\u0442\u0440\u043E\u043A\u0435 \u043F\u043E\u0438\u0441\u043A\u0430 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0442\u043E\u0432\u0430\u0440\u0430 \u0438 \u0443\u0432\u0438\u0434\u0435\u043B\u0438 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u00AB\u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435, \u043F\u043E \u0432\u0430\u0448\u0435\u043C\u0443 \u0437\u0430\u043F\u0440\u043E\u0441\u0443 \u0442\u043E\u0432\u0430\u0440\u043E\u0432 \u0441\u0435\u0439\u0447\u0430\u0441 \u043D\u0435\u0442\u00BB, \u044D\u0442\u043E \u0437\u043D\u0430\u0447\u0438\u0442, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0433\u043E \u0442\u043E\u0432\u0430\u0440\u0430 \u0443 \u043D\u0430\u0441 \u0432 \u0430\u0441\u0441\u043E\u0440\u0442\u0438\u043C\u0435\u043D\u0442\u0435 \u043F\u043E\u043A\u0430 \u043D\u0435\u0442. 
faq.rightproduct2=\u0412 \u044D\u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u0441\u044B\u043B\u043A\u0443 \u043D\u0430 \u0438\u0441\u043A\u043E\u043C\u044B\u0439 \u0442\u043E\u0432\u0430\u0440, \u043D\u0430\u0436\u0430\u0432 \u041D\u0435 \u043D\u0430\u0448\u043B\u0438, \u0447\u0442\u043E \u0438\u0441\u043A\u0430\u043B\u0438?. \u041C\u044B \u043F\u0435\u0440\u0435\u0434\u0430\u0434\u0438\u043C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u0430\u043C \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u0438 \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u0435\u043C\u0441\u044F \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u043E\u0432\u0430\u0440 \u0432 \u0430\u0441\u0441\u043E\u0440\u0442\u0438\u043C\u0435\u043D\u0442. 
faq.product=\u0422\u043E\u0432\u0430\u0440\u0430 \u043D\u0435\u0442 \u0432 \u043D\u0430\u043B\u0438\u0447\u0438\u0438 
faq.producttext=\u041C\u044B \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E \u043F\u043E\u043F\u043E\u043B\u043D\u044F\u0435\u043C \u0437\u0430\u043F\u0430\u0441\u044B \u0442\u043E\u0432\u0430\u0440\u043E\u0432 \u043D\u0430 \u0441\u043A\u043B\u0430\u0434\u0430\u0445. \u0427\u0442\u043E\u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C \u043E \u043F\u043E\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0438 \u0442\u043E\u0432\u0430\u0440\u0430, \u043F\u043E\u0434\u043F\u0438\u0448\u0438\u0442\u0435\u0441\u044C \u043D\u0430 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F, \u043D\u0430\u0436\u0430\u0432 \u043A\u043D\u043E\u043F\u043A\u0443 \u0423\u0437\u043D\u0430\u0442\u044C \u043E \u043F\u043E\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0438. 
faq.pricehigh=\u0423 \u0442\u043E\u0432\u0430\u0440\u0430 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0432\u044B\u0441\u043E\u043A\u0430\u044F \u0446\u0435\u043D\u0430 
faq.pricehightext=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0436\u0434\u0430\u0442\u044C\u0441\u044F \u0441\u043A\u0438\u0434\u043A\u0438 \u043D\u0430 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0438\u0439 \u0442\u043E\u0432\u0430\u0440. \u0427\u0442\u043E\u0431\u044B \u043D\u0435 \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u0435 \u0446\u0435\u043D\u044B, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 \u042D\u0442\u043E \u0434\u043E\u0440\u043E\u0433\u043E? \u043D\u0430 \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0435 \u0442\u043E\u0432\u0430\u0440\u0430. \u041A\u043E\u0433\u0434\u0430 \u0446\u0435\u043D\u0430 \u0441\u043D\u0438\u0437\u0438\u0442\u0441\u044F, \u043C\u044B \u043F\u0440\u0438\u0448\u043B\u0435\u043C \u0432\u0430\u043C \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435. 
faq.questionproduct=\u0423 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u0432\u043E\u043F\u0440\u043E\u0441 \u043F\u0440\u043E \u0442\u043E\u0432\u0430\u0440 \u043F\u0440\u043E\u0434\u0430\u0432\u0446\u0430 
faq.questionproducttext=\u0421 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u043C\u0438 \u043F\u0440\u043E\u0434\u0430\u0432\u0446\u0430\u043C\u0438 \u043C\u043E\u0436\u043D\u043E \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0447\u0435\u0440\u0435\u0437 \u0447\u0430\u0442. \u0427\u0442\u043E\u0431\u044B \u0437\u0430\u0434\u0430\u0442\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0438\u0439 \u0432\u0430\u0441 \u0432\u043E\u043F\u0440\u043E\u0441, \u043D\u0430 \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0435 \u0442\u043E\u0432\u0430\u0440\u0430 \u043F\u043E\u0434 \u0435\u0433\u043E \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u044F\u043C\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u0421\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u043F\u0440\u043E\u0434\u0430\u0432\u0446\u0430 \u043E \u0442\u043E\u0432\u0430\u0440\u0435, \u0434\u0430\u043B\u0435\u0435 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0430\u0448\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0438 \u0434\u043E\u0436\u0434\u0438\u0442\u0435\u0441\u044C \u043E\u0442\u0432\u0435\u0442\u0430. 
faq.or1=\u0418\u043B\u0438
faq.contactus=\u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u043D\u0430\u043C\u0438

contacts.contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B 
contacts.phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D: 
contacts.telegram=\u0422\u0435\u043B\u0435\u0433\u0440\u0430\u043C-\u0431\u043E\u0442: 
contacts.write=\u041D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u043D\u0430\u043C: 
contacts.writename=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043C\u044F
contacts.writeemail=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 e-mail
contacts.writesubject=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0442\u0435\u043C\u0443
contacts.writemessage=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435
contacts.tosend=\u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C

about.about=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 
about.1=\u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u043C\u043D\u043E\u0433\u0438\u0445 \u043B\u0435\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F BOOKSTORE \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0431\u0435\u0441\u0441\u043C\u0435\u043D\u043D\u044B\u043C \u043B\u0438\u0434\u0435\u0440\u043E\u043C \u0440\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u0418\u0422-\u0440\u044B\u043D\u043A\u0430, \u0447\u0442\u043E \u043E\u0442\u0440\u0430\u0436\u0435\u043D\u043E \u0432 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430\u0445 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u043E\u0442\u0440\u0430\u0441\u043B\u0435\u0432\u044B\u0445 \u0438\u0437\u0434\u0430\u043D\u0438\u0439 
about.2=\u041E\u0441\u043D\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u0432 1992 \u0433\u043E\u0434\u0443, \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F BOOKSTORE \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u043C \u0448\u0438\u0440\u043E\u043A\u043E\u043F\u0440\u043E\u0444\u0438\u043B\u044C\u043D\u044B\u043C \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u044C\u044E\u0442\u043E\u0440\u043E\u043C \u043D\u0430 \u0440\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u043E\u043C \u0440\u044B\u043D\u043A\u0435. \u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0442 \u0442\u0430\u043A\u0438\u0435 \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u044B \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u0443\u0446\u0438\u0438, \u043A\u0430\u043A: \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u0430\u044F, \u0446\u0438\u0444\u0440\u043E\u0432\u0430\u044F \u0438 \u0431\u044B\u0442\u043E\u0432\u0430\u044F \u0442\u0435\u0445\u043D\u0438\u043A\u0430, \u043A\u0430\u043D\u0446\u0435\u043B\u044F\u0440\u0441\u043A\u0438\u0435 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u043D\u043E\u0441\u0442\u0438, \u043E\u0444\u0438\u0441\u043D\u0430\u044F \u043C\u0435\u0431\u0435\u043B\u044C, \u043F\u043E\u0434\u0430\u0440\u043A\u0438 \u0434\u043B\u044F \u0431\u0438\u0437\u043D\u0435\u0441\u0430. \u041A\u0440\u043E\u043C\u0435 \u044D\u0442\u043E\u0433\u043E, \u043E\u0441\u043E\u0431\u043E\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u0443\u0434\u0435\u043B\u044F\u0435\u0442\u0441\u044F \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044E VAD \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u0443\u0446\u0438\u0438 \u2013 \u043A\u0430\u043A \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F, \u0442\u0430\u043A \u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F. 
about.3=\u0420\u0435\u043F\u0443\u0442\u0430\u0446\u0438\u044F \u043D\u0430\u0434\u0435\u0436\u043D\u043E\u0433\u043E, \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0438 \u043E\u043F\u044B\u0442\u043D\u043E\u0433\u043E \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0430, \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u044E\u0449\u0435\u0433\u043E \u0441\u0432\u043E\u0438 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430, \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u043B\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 BOOKSTORE \u043F\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043F\u0440\u043E\u0447\u043D\u044B\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u0441 \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u043E\u043C \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u043C\u0438\u0440\u043E\u0432\u044B\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u2013 \u0432 \u043F\u043E\u0440\u0442\u0444\u0435\u043B\u0435 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 BOOKSTORE \u0441\u0432\u044B\u0448\u0435 670 \u0431\u0440\u0435\u043D\u0434\u043E\u0432, 
about.4=\u0431\u043E\u043B\u0435\u0435 400 \u043F\u0440\u044F\u043C\u044B\u0445 \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u044C\u044E\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0439. \u041F\u0430\u0440\u0442\u043D\u0435\u0440\u0441\u043A\u0430\u044F \u0441\u0435\u0442\u044C BOOKSTORE \u043D\u0430\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 \u0431\u043E\u043B\u0435\u0435 8000 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0439 \u0432\u043E \u0432\u0441\u0435\u0445 \u0440\u0435\u0433\u0438\u043E\u043D\u0430\u0445 \u0420\u043E\u0441\u0441\u0438\u0438 \u0438 \u0441\u0442\u0440\u0430\u043D\u0430\u0445 \u0421\u041D\u0413. \u041E\u0444\u0438\u0441\u044B \u043F\u0440\u043E\u0434\u0430\u0436 \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u0432 \u041C\u043E\u0441\u043A\u0432\u0435, \u0421\u0430\u043C\u0430\u0440\u0435, \u0421\u0430\u043D\u043A\u0442-\u041F\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0433\u0435, \u041D\u0438\u0436\u043D\u0435\u043C \u041D\u043E\u0432\u0433\u043E\u0440\u043E\u0434\u0435, \u0415\u043A\u0430\u0442\u0435\u0440\u0438\u043D\u0431\u0443\u0440\u0433\u0435, \u041D\u043E\u0432\u043E\u0441\u0438\u0431\u0438\u0440\u0441\u043A\u0435, \u0420\u043E\u0441\u0442\u043E\u0432\u0435-\u043D\u0430-\u0414\u043E\u043D\u0443. 
about.5=BOOKSTORE \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u2014 \u044D\u0442\u043E \u0442\u044B\u0441\u044F\u0447\u0438 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044E\u0442 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0440\u0441\u043A\u0438\u0439 \u0440\u044B\u043D\u043E\u043A \u0432 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u0430\u0445 \u0438 \u0434\u0435\u043B\u0430\u044E\u0442 \u0432\u044B\u0441\u043E\u043A\u043E\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u043D\u044B\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u044B \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C\u0438 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0436\u0438\u0442\u0435\u043B\u044F \u0420\u043E\u0441\u0441\u0438\u0438. 
about.6=\u0425\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u043A\u043E\u043C\u0430\u043D\u0434\u0435 BOOKSTORE? \u041E\u0437\u043D\u0430\u043A\u043E\u043C\u044C\u0442\u0435\u0441\u044C \u0441 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u043C\u0438 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u044F\u043C\u0438 \u043D\u0430 \u043D\u0430\u0448\u0435\u043C \u0441\u0430\u0439\u0442\u0435 \u00AB\u0420\u0430\u0431\u043E\u0442\u0430 \u0432 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 BOOKSTORE\u00BB. 
about.7=\u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F BOOKSTORE \u0432\u0445\u043E\u0434\u0438\u0442 \u0432 \u0447\u0438\u0441\u043B\u043E \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u0445 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0439 \u0420\u043E\u0441\u0441\u0438\u0438, \u0447\u0442\u043E \u043E\u0442\u0440\u0430\u0436\u0435\u043D\u043E \u0432 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430\u0445 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u0434\u0435\u043B\u043E\u0432\u044B\u0445 \u0438\u0437\u0434\u0430\u043D\u0438\u0439. \u0421\u0440\u0435\u0434\u0438 \u043D\u0435\u043C\u043D\u043E\u0433\u0438\u0445 \u0440\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0438\u0445 \u0418\u0422-\u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0439 \u2014 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432, BOOKSTORE \u0438\u0437 \u0433\u043E\u0434\u0430 \u0432 \u0433\u043E\u0434 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0441\u0432\u043E\u0438 \u043B\u0438\u0434\u0438\u0440\u0443\u044E\u0449\u0438\u0435 \u043F\u043E\u0437\u0438\u0446\u0438\u0438. 


documents.documents=\u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B 
documents.offer=\u041F\u0443\u0431\u043B\u0438\u0447\u043D\u0430\u044F \u043E\u0444\u0435\u0440\u0442\u0430
documents.offertext1=\u0421\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u0437\u0430\u043A\u043E\u043D\u0443, \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0430\u044F \u043E\u0444\u0435\u0440\u0442\u0430 \u2013 \u044D\u0442\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435, \u0432\u043E-\u043F\u0435\u0440\u0432\u044B\u0445, \u0430\u0434\u0440\u0435\u0441\u043E\u0432\u0430\u043D\u043E \u043D\u0435\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u043C\u0443 \u043A\u0440\u0443\u0433\u0443 \u043B\u0438\u0446, \u0432\u043E-\u0432\u0442\u043E\u0440\u044B\u0445, \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0432\u0441\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430, \u0438,  \u0432-\u0442\u0440\u0435\u0442\u044C\u0438\u0445, \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E \u0432\u044B\u0440\u0430\u0436\u0430\u0435\u0442 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F-\u043E\u0444\u0435\u0440\u0435\u043D\u0442\u0430 \u0441\u0447\u0438\u0442\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0432\u0448\u0438\u043C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0441 \u043B\u044E\u0431\u044B\u043C
documents.offertext2=\u0421\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u0437\u0430\u043A\u043E\u043D\u0443, \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0430\u044F \u043E\u0444\u0435\u0440\u0442\u0430 \u2013 \u044D\u0442\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435, \u0432\u043E-\u043F\u0435\u0440\u0432\u044B\u0445, \u0430\u0434\u0440\u0435\u0441\u043E\u0432\u0430\u043D\u043E \u043D\u0435\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u043C\u0443 \u043A\u0440\u0443\u0433\u0443 \u043B\u0438\u0446, \u0432\u043E-\u0432\u0442\u043E\u0440\u044B\u0445, \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0432\u0441\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430, \u0438,  \u0432-\u0442\u0440\u0435\u0442\u044C\u0438\u0445, \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E \u0432\u044B\u0440\u0430\u0436\u0430\u0435\u0442 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F-\u043E\u0444\u0435\u0440\u0435\u043D\u0442\u0430 \u0441\u0447\u0438\u0442\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0432\u0448\u0438\u043C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0441 \u043B\u044E\u0431\u044B\u043C
documents.policy=\u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 
documents.policytext=\u0421\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u0437\u0430\u043A\u043E\u043D\u0443, \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0430\u044F \u043E\u0444\u0435\u0440\u0442\u0430 \u2013 \u044D\u0442\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435, \u0432\u043E-\u043F\u0435\u0440\u0432\u044B\u0445, \u0430\u0434\u0440\u0435\u0441\u043E\u0432\u0430\u043D\u043E \u043D\u0435\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u043C\u0443 \u043A\u0440\u0443\u0433\u0443 \u043B\u0438\u0446, \u0432\u043E-\u0432\u0442\u043E\u0440\u044B\u0445, \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0432\u0441\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430, \u0438,  \u0432-\u0442\u0440\u0435\u0442\u044C\u0438\u0445, \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E \u0432\u044B\u0440\u0430\u0436\u0430\u0435\u0442 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F-\u043E\u0444\u0435\u0440\u0435\u043D\u0442\u0430 \u0441\u0447\u0438\u0442\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0432\u0448\u0438\u043C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0441 \u043B\u044E\u0431\u044B\u043C

cart.cart=\u041A\u043E\u0440\u0437\u0438\u043D\u0430
cart.price=\u0426\u0435\u043D\u0430:
cart.putaside=\u043E\u0442\u043B\u043E\u0436\u0438\u0442\u044C
cart.delete=\u0443\u0434\u0430\u043B\u0438\u0442\u044C
cart.total=\u0418\u0442\u043E\u0433\u043E:
cart.buy=\u043A\u0443\u043F\u0438\u0442\u044C

genres.genres=\u0416\u0430\u043D\u0440\u044B 

search.showmore=\u043F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0435\u0449\u0435
search.booksfound=\u043D\u0430\u0439\u0434\u0435\u043D\u043E 40 \u043A\u043D\u0438\u0433